albert.TabOut
capaj.vscode-standardjs-snippets
christian-kohler.npm-intellisense
dbaeumer.vscode-eslint
ecmel.vscode-html-css
MikeBovenlander.formate
mikestead.dotenv
ms-azuretools.vscode-docker
nimsaem.nimvscode
phoenisx.cssvar
redhat.vscode-yaml
standard.vscode-standard
svelte.svelte-vscode
usernamehw.errorlens
vlanguage.vscode-vlang
vscodevim.vim
wicked-labs.wvsc-serendipity
zhuangtongfa.material-theme
Zignd.html-css-class-completion
